/* 
  Localizable.strings
  NewFileMenu

  Created by Coral Wu on 11/11/16.
  Copyright (c) 2016 Langui.net. All rights reserved.
*/

"New File Menu" = "新建文件菜单";
"New File" = "新建文件";
"New %@" = "新建 %@";
